		<!DOCTYPE HTML>
		<html lang="ca_ES">
		<head>
			<title>Vestits i Complements per a Núvies Natural | Lorena Núvies</title>
			<meta charset="utf-8" />
			<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
			<meta name="description" content="Benvinguda a la pàgina web de Lorena Núvies on podràs trobar vestits fidels a un estil molt concret per a núvies molt naturals. Oferim dissenys indies, bohemis, rústics, vintage i grunge entre d'altres." />
			<meta name="robots" content="index, follow" />
			<!--  Essential META Tags -->
			<meta property="og:title" content="Vestits i Complements per a Núvies Natural | Lorena Núvies">
			<meta property="og:type" content="website" />
			<meta property="og:locale" content="es_ES">
			<meta property="og:image" content="https://lorenanuvies.cat/images/logo-lorenanuvies.png">
			<meta property="og:url" content="https://www.lorenanuvies.cat/">

			<!--  Non-Essential, But Recommended -->
			<meta property="og:description" content="Benvinguda a la pàgina web de Lorena Núvies on podràs trobar vestits fidels a un estil molt concret per a núvies molt naturals. Oferim dissenys indies, bohemis, rústics, vintage i grunge entre d'altres.">
			<meta property="og:site_name" content="Lorena Núvies">
			<meta name="twitter:image:alt" content="Lorena Núvies">
			<link rel="canonical" href="https://www.lorenanuvies.cat/" />
			<link rel="stylesheet" href="assets/css/main.css" />
			<link rel="icon" href="images/lorena-nuvies-favicon.ico"> 
			<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
		</head>
		<body class="is-preload">

			<!-- Wrapper-->
			<div id="wrapper">

				<!-- Nav -->
				<nav id="nav">
					<a href="#" class="icon solid fa-home"><span>Inici</span></a>
					<a href="#work" class="icon solid fa-spa"><span>Filosofia</span></a>
					<a href="tel:+34644152540" target="_blank" class="icon solid fa-phone"><span>Cita Prèvia</span></a>
					<a href="#contact" class="icon solid fa-envelope"><span>Contacte</span></a>
					<a href="https://blog.lorenanuvies.cat/" target="_blank" class="icon solid fa-newspaper"><span>Publicacions</span></a>
					<a href="https://www.instagram.com/lorenanuvies/" target="_blank" class="icon solid fa-camera"><span>Instagram</span></a>
				</nav>

				<!-- Main -->
				<div id="main">

					<!-- Me -->
					<article id="home" class="panel intro">
						<header>
							<h1>Lorena Núvies</h1><br>
							<a href="mailto:hola@lorenanuvies.cat" target="_blank" class="myButton">Cita Prèvia</a>
						</header>
						<a href="#work" class="jumplink pic">
							<span class="arrow icon solid fa-chevron-right"><span>Filosofia</span></span>
							<img src="images/me.webp" alt=""/>  
						</a>
					</article>

					<!-- Work -->
					<article id="work" class="panel">
						<header>
							<h2>Filosofia</h2>
						</header>
						<p>Fidels a un estil natural per a núvies, disposem de dissenys indies, bohemis, rústics i vintage que marcaran la teva identitat.<br />
						Partícips de la unificació entre nivells socials i tendències et farem gaudir d'exclusivitat fent-te sentir còmoda i bonica, però sobretot tu mateixa el dia més romàntic, el dia del teu enllaç.</p>
						<section>
							<div class="row">
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic01.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic02.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic03.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic04.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic05.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic06.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic07.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic08.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic09.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic10.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic11.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic12.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic13.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic14.webp" alt=""></a>
								</div>
								<div class="col-4 col-6-medium col-12-small">
									<a class="image fit"><img src="images/pic15.webp" alt=""></a>
								</div>
							</div>
						</section>
					</article>

					<!-- Contact -->
					<article id="contact" class="panel">
						<header>
							<h2>Contacte</h2>
						</header>
						<form action="https://formspree.io/f/xknygeoz" method="post">
							<div>
								<div class="row">
									<div class="col-6 col-12-medium">
										<input type="text" name="name" placeholder="Nom" />
									</div>
									<div class="col-6 col-12-medium">
										<input type="text" name="email" placeholder="Correu Electrònic" />
									</div>
									<div class="col-12">
										<input type="text" name="subject" placeholder="Assumpte" />
									</div>
									<div class="col-12">
										<textarea name="message" placeholder="Missatge" rows="6"></textarea>
									</div>
									<div class="col-12">
										<input type="submit" value="Enviar" />
									</div>
								</div>
							</div>
						</form>
										</article>

										<!-- Legal -->
										<article id="legal" class="panel">
											<header>
												<h2>Avís Legal</h2>
											</header>
											<p>AV&Iacute;S LEGAL I CONDICIONS GENERALS D&apos;&Uacute;S</p>
											<p><a href="https://lorenanuvies.cat/">www.lorenanuvies.cat</a></p>
											<p>I. INFORMACI&Oacute; GENERAL</p>
											<p>En compliment amb el deure informaci&oacute; disposat a la Llei 34/2002 de Serveis de la Societat de la Informaci&oacute; i el Comer&ccedil; Electr&ograve;nic (LSSI-CE) d&apos;11 de juliol, es faciliten a continuaci&oacute; les dades d&apos;informaci&oacute; general d&apos;aquest lloc web seg&uuml;ents. :</p>
											<p>La titularitat d&apos;aquest lloc web, www.lorenanuvies.cat, (d&apos;ara endavant, Lloc Web) l&apos;ostenta: Lorena Conejo Heras, amb NIF: 39917917Z, les dades de contacte de les quals s&oacute;n:</p>
											<p>Adre&ccedil;a: Pl. de la Pur&iacute;ssima Sang, 25, 43201 Reus, Tarragona</p>
											<p>Tel&egrave;fon de contacte: <a href="tel:+34644152540">644 15 25 40</a></p>
											<p>Email de contacte:&nbsp;<a href="mailto:hola@lorenanuvies.cat">hola@lorenanuvies.cat</a>&nbsp;</p>
											<p>II. TERMES I CONDICIONS GENERALS D&apos;&Uacute;S</p>
											<p>L&apos;objecte de les condicions: El Lloc Web</p>
											<p>L&apos;objecte d&apos;aquestes Condicions Generals d&apos;&Uacute;s (d&apos;ara endavant, Condicions) &eacute;s regular l&apos;acc&eacute;s i la utilitzaci&oacute; del Lloc Web. Als efectes de les presents Condicions s&apos;entendr&agrave; com a Lloc Web: l&apos;aparen&ccedil;a externa de les interf&iacute;cies de pantalla, tant de forma est&agrave;tica com de forma din&agrave;mica, &eacute;s a dir, l&apos;arbre de navegaci&oacute;; i tots els elements integrats tant a les interf&iacute;cies de pantalla com a l&apos;arbre de navegaci&oacute; (d&apos;ara endavant, Continguts) i tots aquells serveis o recursos en l&iacute;nia que si escau ofereixi als Usuaris (d&apos;ara endavant, Serveis).</p>
											<p>Lorena N&uacute;vies es reserva la facultat de modificar, en qualsevol moment, i sense av&iacute;s previ, la presentaci&oacute; i configuraci&oacute; del Lloc Web i dels Continguts i Serveis que hi poguessin estar incorporats. L&apos;Usuari reconeix i accepta que en qualsevol moment Lorena N&uacute;vies pugui interrompre, desactivar i/o cancel&middot;lar qualsevol d&apos;aquests elements que s&apos;integren al Lloc Web o accedir-hi.</p>
											<p>L&apos;acc&eacute;s al Lloc Web per l&apos;Usuari t&eacute; car&agrave;cter lliure i, per regla general, &eacute;s gratu&iuml;t sense que l&apos;Usuari hagi de proporcionar una contraprestaci&oacute; per poder-ne gaudir, llevat del cost de connexi&oacute; a trav&eacute;s de la xarxa de telecomunicacions subministrada pel prove&iuml;dor d&apos;acc&eacute;s que l&apos;Usuari hagi contractat.</p>
											<p>La utilitzaci&oacute; d&apos;algun dels Continguts o Serveis del Lloc Web es podr&agrave; fer mitjan&ccedil;ant la subscripci&oacute; o registre previ de l&apos;Usuari.</p><br>
											<p>L&apos;Usuari</p>
											<p>L&apos;acc&eacute;s, la navegaci&oacute; i &uacute;s del Lloc Web, aix&iacute; com pels espais habilitats per interactuar entre els Usuaris, i l&apos;Usuari i Lorena N&uacute;vies, com els comentaris i/o espais de blogging, confereix la condici&oacute; d&apos;Usuari, per la qual cosa accepten, des que s&apos;inicia la navegaci&oacute; pel Lloc Web, totes les Condicions aqu&iacute; establertes, aix&iacute; com les seves modificacions ulteriors, sens perjudici de l&apos;aplicaci&oacute; de la corresponent normativa legal de compliment obligat segons el cas. Donada la rellev&agrave;ncia de l&apos;anterior, es recomana a l&apos;Usuari llegir-les cada vegada que visiteu el Lloc Web.</p>
											<p>El Lloc Web de Lorena N&uacute;vies proporciona una gran diversitat d&apos;informaci&oacute;, serveis i dades. L&apos;Usuari assumeix la seva responsabilitat per fer un &uacute;s correcte del Lloc Web. Aquesta responsabilitat s&apos;estendr&agrave; a:</p>
											<ul>
												<li>
													<p>Un &uacute;s de la informaci&oacute;, continguts i/o serveis i dades ofertes per Lorena N&uacute;vies sense que sigui contrari al que disposen aquestes Condicions, la Llei, la moral o l&apos;ordre p&uacute;blic, o que de qualsevol altra manera puguin suposar lesi&oacute; dels drets de tercers o del mateix funcionament del Lloc Web.</p>
												</li>
												<li>
													<p>La veracitat i licitud de les informacions aportades per l&apos;Usuari als formularis estesos per Lorena N&uacute;vies per a l&apos;acc&eacute;s a certs Continguts o Serveis oferts pel Lloc Web. En tot cas, l&apos;Usuari notificar&agrave; de forma immediata a Lorena N&uacute;vies sobre qualsevol fet que permeti l&apos;&uacute;s indegut de la informaci&oacute; registrada en aquests formularis, com ara, per&ograve; no nom&eacute;s, el robatori, la p&egrave;rdua, o l&apos;acc&eacute;s no autoritzat a identificadors i /o contrasenyes, a fi de procedir a la seva immediata cancel&middot;laci&oacute;.</p>
												</li>
											</ul><br>
											<p>Lorena N&uacute;vies es reserva el dret de retirar tots aquells comentaris i aportacions que vulnerin la llei, el respecte a la dignitat de la persona, que siguin discriminatoris, xen&ograve;fobs, racistes, pornogr&agrave;fics, spamming, que atemptin contra la joventut o la inf&agrave;ncia, l&apos;ordre o la seguretat p&uacute;blica o que, al seu parer, no resultessin adequats per a la seva publicaci&oacute;.</p>
											<p>En qualsevol cas, Lorena N&uacute;vies no ser&agrave; responsable de les opinions abocades pels Usuaris a trav&eacute;s de comentaris o altres eines de blogging o de participaci&oacute; que hi pugui haver.</p>
											<p>El mer acc&eacute;s a aquest Lloc Web no suposa entaular cap mena de relaci&oacute; de car&agrave;cter comercial entre Lorena N&uacute;vies i l&apos;Usuari.</p>
											<p>L&apos;Usuari declara que &eacute;s m&eacute;s gran i disposar de la capacitat jur&iacute;dica suficient per vincular-se a les presents Condicions. Per tant, aquest Lloc Web de Lorena N&uacute;vies no s&apos;adre&ccedil;a a menors d&apos;edat. Lorena N&uacute;vies declina qualsevol responsabilitat per l&apos;incompliment d&apos;aquest requisit.</p>
											<p>El Lloc Web est&agrave; dirigit principalment a Usuaris residents a Espanya. Lorena N&uacute;vies no assegura que el Lloc Web compleixi amb legislacions d&apos;altres pa&iuml;sos, ja sigui totalment o parcialment. Si l&apos;Usuari resideix o t&eacute; el seu domiciliat en un altre lloc i decideix accedir i/o navegar al Lloc Web ho far&agrave; sota la seva pr&ograve;pia responsabilitat, assegureu-vos que aquest acc&eacute;s i navegaci&oacute; compleix amb la legislaci&oacute; local que us &eacute;s aplicable, no assumint Lorena Noves cap responsabilitat que es pugui derivar del dit acc&eacute;s.</p><br>
											<p>III. ACC&Eacute;S I NAVEGACI&Oacute; AL LLOC WEB: EXCLUSI&Oacute; DE GARANTIES I RESPONSABILITAT</p>
											<p>Lorena N&uacute;vies no garanteix la continu&iuml;tat, disponibilitat i utilitat del Lloc Web, ni dels Continguts o Serveis. Lorena N&uacute;vies far&agrave; tot el possible pel bon funcionament del Lloc Web, per&ograve;, no es responsabilitza ni garanteix que l&apos;acc&eacute;s a aquest Lloc Web no sigui ininterromput o estigui lliure d&apos;error.</p>
											<p>Tampoc no es responsabilitza o garanteix que el contingut o programari al qual es pugui accedir a trav&eacute;s d&apos;aquest Lloc Web, estigui lliure d&apos;error o causi un dany al sistema inform&agrave;tic (programari i maquinari) de l&apos;Usuari. En cap cas Lorena N&uacute;vies ser&agrave; responsable per les p&egrave;rdues, danys o perjudicis de qualsevol tipus que sorgeixin per l&apos;acc&eacute;s, navegaci&oacute; i &uacute;s del Lloc Web, incloent-hi, per&ograve; no limitant-se, els ocasionats als sistemes inform&agrave;tics o els provocats per la introducci&oacute; de virus.</p>
											<p>Lorena N&uacute;vies tampoc no es fa responsable dels danys que poguessin ocasionar-se als usuaris per un &uacute;s inadequat d&apos;aquest Lloc Web. En particular, no es fa responsable de cap manera de les caigudes, interrupcions, falta o defecte de les telecomunicacions que poguessin oc&oacute;rrer.</p><br>
											<p>IV. POL&Iacute;TICA D&apos;ENLLA&Ccedil;OS</p><br>
											<p>S&apos;informa que el Lloc Web de Lorena N&uacute;vies posa o pot posar a disposici&oacute; dels Usuaris mitjans d&apos;enlla&ccedil; (com, entre d&apos;altres, links, banners, botons), directoris i motors de cerca que permeten als Usuaris accedir a llocs web pertanyents i /o gestionats per tercers.</p>
											<p>La instal&middot;laci&oacute; d&apos;aquests enlla&ccedil;os, directoris i motors de cerca al Lloc Web t&eacute; per objecte facilitar als Usuaris la cerca i acc&eacute;s a la informaci&oacute; disponible a Internet, sense que es pugui considerar un suggeriment, recomanaci&oacute; o invitaci&oacute; per a la visita dels mateixos .</p>
											<p>Lorena N&uacute;vies ofereix continguts patrocinats, anuncis i/o enlla&ccedil;os d&apos;afiliats. La informaci&oacute; que apareix en aquests enlla&ccedil;os d&apos;afiliats o els anuncis inserits, s&oacute;n facilitats pels mateixos anunciants, per la qual cosa Lorena N&uacute;vies no es fa responsable de possibles inexactituds o errors que poguessin contenir els anuncis, ni garanteix de cap manera l&apos;experi&egrave;ncia, integritat o responsabilitat dels anunciants o la qualitat dels seus productes i/o serveis.</p>
											<p>Aix&iacute; mateix, tampoc garantir&agrave; la disponibilitat t&egrave;cnica, exactitud, veracitat, validesa o legalitat de llocs aliens a la seva propietat a qu&egrave; es pugui accedir per mitj&agrave; dels enlla&ccedil;os.</p>
											<p>Lorena N&uacute;vies en cap cas revisar&agrave; o controlar&agrave; el contingut d&apos;altres llocs web, aix&iacute; com tampoc aprova, examina ni fa propis els productes i serveis, continguts, arxius i qualsevol altre material existent als referits llocs enlla&ccedil;ats.</p>
											<p>Lorena N&uacute;vies no assumeix cap responsabilitat pels danys i perjudicis que poguessin produir-se per l&apos;acc&eacute;s, &uacute;s, qualitat o licitud dels continguts, comunicacions, opinions, productes i serveis dels llocs web no gestionats per Lorena N&uacute;vies i que siguin enlla&ccedil;ats en aquest Lloc Web.</p><br>
											<p>L&apos;Usuari o tercer que faci un hiperenlla&ccedil; des d&apos;una p&agrave;gina web d&apos;un altre, diferent, lloc web al Lloc Web de Lorena N&uacute;vies haur&agrave; de saber que:</p>
											<p>No es permet la reproducci&oacute; &mdash;totalment o parcialment&mdash; de cap dels Continguts i/o Serveis del Lloc Web sense autoritzaci&oacute; expressa de Lorena N&uacute;vies.</p>
											<p>No es permet tampoc cap manifestaci&oacute; falsa, inexacta o incorrecta sobre el Lloc Web de Lorena N&uacute;vies, ni sobre els Continguts i/o Serveis d&apos;aquest.</p>
											<p>A excepci&oacute; de l&apos;hiperenlla&ccedil;, el lloc web on s&apos;estableixi aquest hiperenlla&ccedil; no contindr&agrave; cap element, d&apos;aquest Lloc Web, protegit com a propietat intel&middot;lectual per l&apos;ordenament jur&iacute;dic espanyol, llevat d&apos;autoritzaci&oacute; expressa de Lorena N&uacute;vies.</p>
											<p>L&apos;establiment de l&apos;hipervincle no implicar&agrave; l&apos;exist&egrave;ncia de relacions entre Lorena N&uacute;vies i el titular del lloc web des del qual es realitzi, ni el coneixement i l&apos;acceptaci&oacute; de Lorena N&uacute;vies dels continguts, serveis i/o activitats oferts en aquest lloc web, i viceversa.</p>
											<p>V. PROPIETAT INTEL&middot;LECTUAL I INDUSTRIAL</p>
											<p>Lorena N&uacute;vies per si o com a part cession&agrave;ria, &eacute;s titular de tots els drets de propietat intel&middot;lectual i industrial del Lloc Web, aix&iacute; com dels elements continguts en aquest (a t&iacute;tol enunciatiu i no exhaustiu, imatges, so, &agrave;udio, v&iacute;deo, programari o textos, marques o logotips, combinacions de colors, estructura i disseny, selecci&oacute; de materials usats, programes dordinador necessaris per al seu funcionament, acc&eacute;s i &uacute;s, etc.). Seran, per tant, obres protegides com a propietat intel&middot;lectual per l&apos;ordenament jur&iacute;dic espanyol, i els seran aplicables tant la normativa espanyola i comunit&agrave;ria en aquest camp, com els tractats internacionals relatius a la mat&egrave;ria i subscrits per Espanya.</p>
											<p>Tots els drets reservats. En virtut del que disposa la Llei de propietat intel&middot;lectual, queden expressament prohibides la reproducci&oacute;, la distribuci&oacute; i la comunicaci&oacute; p&uacute;blica, inclosa la seva modalitat de posada a disposici&oacute;, de la totalitat o part dels continguts d&apos;aquesta p&agrave;gina web, amb finalitats comercials, a qualsevol suport i per qualsevol mitj&agrave; t&egrave;cnic, sense l&apos;autoritzaci&oacute; de Lorena N&uacute;vies.</p>
											<p>L&apos;usuari es compromet a respectar els drets de propietat intel&middot;lectual i industrial de Lorena N&uacute;vies. Podreu visualitzar els elements del Lloc Web o fins i tot imprimir-los, copiar-los i emmagatzemar-los al disc dur del vostre ordinador o en qualsevol altre suport f&iacute;sic sempre que sigui, exclusivament, per al seu &uacute;s personal. L&apos;Usuari, per&ograve;, no podr&agrave; suprimir, alterar, o manipular qualsevol dispositiu de protecci&oacute; o sistema de seguretat que estigu&eacute;s instal&middot;lat al Lloc Web.</p>
											<p>En cas que l&apos;Usuari o tercer consideri que qualsevol dels Continguts del Lloc Web suposi una violaci&oacute; dels drets de protecci&oacute; de la propietat intel&middot;lectual, ho haur&agrave; de comunicar immediatament a Lorena N&uacute;vies a trav&eacute;s de les dades de contacte de l&apos;apartat d&apos;INFORMACI&Oacute; GENERAL d&apos;aquest Av&iacute;s Legal i Condicions Generals d&apos;&Uacute;s.</p>
											<p>VI. ACCIONS LEGALS, LEGISLACI&Oacute; APLICABLE I JURISDICCI&Oacute;</p><br>
											<p>Lorena N&uacute;vies es reserva la facultat de presentar les accions civils o penals que consideri necess&agrave;ries per la utilitzaci&oacute; indeguda del Lloc Web i Continguts, o per l&apos;incompliment de les presents Condicions.</p>
											<p>La relaci&oacute; entre l&apos;Usuari i la Lorena N&uacute;vies es regir&agrave; per la normativa vigent i d&apos;aplicaci&oacute; al territori espanyol. Si sorgeix qualsevol controv&egrave;rsia en relaci&oacute; amb la interpretaci&oacute; i/o l&apos;aplicaci&oacute; d&apos;aquestes Condicions, les parts sotmetran els seus conflictes a la jurisdicci&oacute; ordin&agrave;ria sotmetent-se als jutges i tribunals que corresponguin conforme a dret.</p>
											<p>Aquest document d&apos;Av&iacute;s Legal i Condicions Generals d&apos;&uacute;s del lloc web ha estat creat mitjan&ccedil;ant el generador de plantilla d&apos;av&iacute;s legal i condicions d&apos;&uacute;s en l&iacute;nia el dia 15/02/2022.</p>							
										</article>

											<!-- cookies -->

											<article id="cookies" class="panel">
												<header>
													<h2>Politica de Cookies</h2>
												</header>
												<p>POL&Iacute;TICA DE COOKIES</p>
												<p><a href="http://www.lorenanuvies.cat">www.lorenanuvies.cat</a>&nbsp;</p>
												<p>L&apos;acc&eacute;s a aquest Lloc Web pot implicar la utilitzaci&oacute; de cookies. Les cookies s&oacute;n petites quantitats d&apos;informaci&oacute; que s&apos;emmagatzemen al navegador utilitzat per cada Usuari &mdash;en els diferents dispositius que pugui utilitzar per navegar&mdash; perqu&egrave; el servidor recordi certa informaci&oacute; que posteriorment i &uacute;nicament el servidor que la va implementar llegir&agrave;. Les cookies faciliten la navegaci&oacute;, la fan m&eacute;s amigable, i no fan malb&eacute; el dispositiu de navegaci&oacute;.</p>
												<p>Les cookies s&oacute;n procediments autom&agrave;tics de recollida d&apos;informaci&oacute; relativa a les prefer&egrave;ncies determinades per l&apos;Usuari durant la visita al Lloc Web per tal de recon&egrave;ixer-lo com a Usuari, i personalitzar la seva experi&egrave;ncia i l&apos;&uacute;s del Lloc Web, i poden tamb&eacute;, per exemple, ajudar a identificar i resoldre errors.</p>
												<p>La informaci&oacute; recollida a trav&eacute;s de les cookies pot incloure la data i hora de visites al Lloc Web, les p&agrave;gines visionades, el temps que ha estat al Lloc Web i els llocs visitats just abans i despr&eacute;s. Tot i aix&ograve;, cap cookie permet que aquesta mateixa pugui contactar amb el n&uacute;mero de tel&egrave;fon de l&apos;Usuari o amb qualsevol altre mitj&agrave; de contacte personal. Cap cookie pot extreure informaci&oacute; del disc dur de l&apos;Usuari o robar informaci&oacute; personal. L&apos;&uacute;nica manera que la informaci&oacute; privada de l&apos;Usuari formi part del fitxer Cookie &eacute;s que l&apos;usuari doni personalment aquesta informaci&oacute; al servidor.</p>
												<p>Les cookies que permeten identificar una persona es consideren dades personals. Per tant, a les mateixes els ser&agrave; aplicable la Pol&iacute;tica de Privadesa anteriorment descrita. En aquest sentit, per utilitzar-les ser&agrave; necessari el consentiment de l&apos;Usuari. Aquest consentiment ser&agrave; comunicat, en base a una elecci&oacute; aut&egrave;ntica, ofert mitjan&ccedil;ant una decisi&oacute; afirmativa i positiva, abans del tractament inicial, removible i documentat.</p>
												<p>Cookies pr&ograve;pies</p>
												<p>S&oacute;n aquelles cookies que s&oacute;n enviades a l&apos;ordinador o dispositiu de l&apos;Usuari i gestionades exclusivament per Lorena N&uacute;vies per al millor funcionament del Lloc Web. La informaci&oacute; que es recull es fa servir per millorar la qualitat del Lloc Web i el seu Contingut i la seva experi&egrave;ncia com a Usuari. Aquestes cookies permeten recon&egrave;ixer l&apos;Usuari com a visitant recurrent del Lloc Web i adaptar el contingut per oferir continguts que s&apos;ajustin a les seves prefer&egrave;ncies.</p><br>
												<p>Cookies de xarxes socials</p>
												<p>Lorena N&uacute;vies incorpora plugins de xarxes socials, que permeten accedir-hi a partir del Lloc Web. Per aquesta ra&oacute;, les galetes de xarxes socials es poden emmagatzemar al navegador de l&apos;Usuari. Els titulars d&apos;aquestes xarxes socials disposen de les seves pr&ograve;pies pol&iacute;tiques de protecci&oacute; de dades i de cookies, i ells mateixos s&oacute;n, en cada cas, responsables dels seus propis fitxers i de les seves pr&ograve;pies pr&agrave;ctiques de privadesa. L&apos;Usuari ha de referir-s&apos;hi per informar-se sobre les cookies i, si escau, del tractament de les seves dades personals. &Uacute;nicament a t&iacute;tol informatiu s&apos;indiquen a continuaci&oacute; els enlla&ccedil;os en qu&egrave; es poden consultar aquestes pol&iacute;tiques de privadesa i/o de cookies:</p>
												<ul>
													<li>
														<p>Facebook:&nbsp;<a href="https://www.facebook.com/policies/cookies/">https://www.facebook.com/policies/cookies/</a></p>
													</li>
													<li>
														<p>Twitter:&nbsp;<a href="https://twitter.com/es/privacy">https://twitter.com/es/privacy</a></p>
													</li>
													<li>
														<p>Instagram:&nbsp;<a href="https://help.instagram.com/1896641480634370?ref=ig">https://help.instagram.com/1896641480634370?ref=ig</a></p>
													</li>
													<li>
														<p>YouTube:&nbsp;<a href="https://policies.google.com/privacy?hl=es-419&gl=mx">https://policies.google.com/privacy?hl=es-419&amp;gl=mx</a></p>
													</li>
													<li>
														<p>Pinterest:&nbsp;<a href="https://policy.pinterest.com/es/privacy-policy">https://policy.pinterest.com/es/privacy-policy</a></p>
													</li>
													<li>
														<p>LinkedIn:&nbsp;<a href="https://www.linkedin.com/legal/cookie-policy?trk=hp-cookies">https://www.linkedin.com/legal/cookie-policy?trk=hp-cookies</a></p>
													</li>
												</ul><br>
												<p>Deshabilitar, rebutjar i eliminar cookies</p><br>
												<p>L&apos;Usuari pot deshabilitar, rebutjar i eliminar les cookies &mdash;totalment o parcialment&mdash; instal&middot;lades al dispositiu mitjan&ccedil;ant la configuraci&oacute; del navegador (entre els quals hi ha, per exemple, Chrome, Firefox, Safari, Explorer). En aquest sentit, els procediments per rebutjar i eliminar les cookies poden diferir d&apos;un navegador d&apos;Internet a un altre. En conseq&uuml;&egrave;ncia, l&apos;Usuari ha d&apos;acudir a les instruccions facilitades pel navegador d&apos;Internet que utilitzi. En cas que rebutgi l&apos;&uacute;s de cookies &mdash;totalment o parcialment&mdash; podr&agrave; continuar usant el Lloc Web, si b&eacute; podr&agrave; tenir limitada la utilitzaci&oacute; d&apos;algunes de les prestacions d&apos;aquest.</p>
												<p>Aquest document de Pol&iacute;tica de Cookies ha estat creat mitjan&ccedil;ant el generador de plantilla de pol&iacute;tica de cookies en l&iacute;nia el dia 15/02/2022.</p>							
											</article>

												<!-- privacitat -->
												<article id="privacitat" class="panel">
													<header>
														<h2>Politica de Privacitat</h2>
													</header>
													<p>POL&Iacute;TICA DE PRIVACITAT DEL LLOC WEB</p>
													<p><a href="http://www.lorenanuvies.cat">www.lorenanuvies.cat</a>&nbsp;</p>
													<p>I. POL&Iacute;TICA DE PRIVACITAT I PROTECCI&Oacute; DE DADES</p>
													<p>Respectant el que estableix la legislaci&oacute; vigent, Lorena N&uacute;vies (d&apos;ara endavant, tamb&eacute; Lloc Web) es compromet a adoptar les mesures t&egrave;cniques i organitzatives necess&agrave;ries, segons el nivell de seguretat adequat al risc de les dades recollides.</p>
													<p>Lleis que incorpora aquesta pol&iacute;tica de privadesa</p>
													<p>Aquesta pol&iacute;tica de privadesa est&agrave; adaptada a la normativa espanyola i europea vigent en mat&egrave;ria de protecci&oacute; de dades personals a internet. En concret, aquesta respecta les normes seg&uuml;ents:</p>
													<ul>
														<li>
															<p>El Reglament (UE) 2016/679 del Parlament Europeu i del Consell, de 27 d&apos;abril del 2016, relatiu a la protecci&oacute; de les persones f&iacute;siques pel que fa al tractament de dades personals i a la lliure circulaci&oacute; d&apos;aquestes dades (RGPD).</p>
														</li>
														<li>
															<p>La Llei Org&agrave;nica 3/2018, del 5 de desembre, de Protecci&oacute; de Dades Personals i garantia dels drets digitals (LOPD-GDD).</p>
														</li>
														<li>
															<p>El Reial decret 1720/2007, de 21 de desembre, pel qual s&apos;aprova el Reglament de desplegament de la Llei Org&agrave;nica 15/1999, de 13 de desembre, de Protecci&oacute; de Dades de Car&agrave;cter Personal (RDLOPD).</p>
														</li>
														<li>
															<p>La Llei 34/2002, d&apos;11 de juliol, de Serveis de la Societat de la Informaci&oacute; i de Comer&ccedil; Electr&ograve;nic (LSSI-CE).</p>
														</li>
													</ul>
													<p>Identitat del responsable del tractament de les dades personals</p>
													<p>El responsable del tractament de les dades personals recollides a Lorena N&uacute;vies &eacute;s: Lorena Conejo Heras, amb NIF: 39917917Z (d&apos;ara endavant, Responsable del tractament). Les vostres dades de contacte s&oacute;n les seg&uuml;ents:</p>
													<p>Adre&ccedil;a: Pl. de la Pur&iacute;ssima Sang, 25, 43201 Reus, Tarragona</p>
													<p>Tel&egrave;fon de contacte: 644 152 540</p>
													<p>Email de contacte: hola@lorenanuvies.cat</p>
													<p>Registre de Dades de Car&agrave;cter Personal</p>
													<p>En compliment del que estableixen el RGPD i la LOPD-GDD, us informem que les dades personals demanades per Lorena N&uacute;vies, mitjan&ccedil;ant els formularis estesos a les seves p&agrave;gines quedaran incorporats i seran tractats al nostre fitxer per tal de poder facilitar, agilitzar i complir els compromisos establerts entre Lorena N&uacute;vies i l&apos;Usuari o el manteniment de la relaci&oacute; que s&apos;estableixi als formularis que aquest empleni, o per atendre&apos;n una sol&middot;licitud o consulta. Aix&iacute; mateix, de conformitat amb el que preveu el RGPD i la LOPD-GDD, llevat que sigui d&apos;aplicaci&oacute; l&apos;excepci&oacute; prevista a l&apos;article 30.5 del RGPD, es mant&eacute; un registre d&apos;activitats de tractament que especifica, segons les seves finalitats, les activitats de tractament dutes a terme i les altres circumst&agrave;ncies establertes al RGPD.</p>
													<p>Principis aplicables al tractament de les dades personals</p><br>
													<p>El tractament de les dades personals de l&apos;Usuari se sotmetr&agrave; als seg&uuml;ents principis recollits a l&apos;article 5 del RGPD i a l&apos;article 4 i seg&uuml;ents de la Llei Org&agrave;nica 3/2018, de 5 de desembre, de Protecci&oacute; de Dades Personals i garantia dels drets digitals:</p>
													<p>Principi de licitud, lleialtat i transpar&egrave;ncia: es requerir&agrave; en tot moment el consentiment de l&apos;Usuari pr&egrave;via informaci&oacute; completament transparent de les finalitats per a les quals es recullen les dades personals.</p>
													<ul>
														<li>
															<p>Principi de limitaci&oacute; de la finalitat: les dades personals seran recollides amb fins determinats, expl&iacute;cits i leg&iacute;tims.</p>
														</li>
														<li>
															<p>Principi de minimitzaci&oacute; de dades: les dades personals recollides seran &uacute;nicament les estrictament necess&agrave;ries en relaci&oacute; amb les finalitats per a les quals s&oacute;n tractades.</p>
														</li>
														<li>
															<p>Principi d&apos;exactitud: les dades personals han de ser exactes i estar sempre actualitzades.</p>
														</li>
														<li>
															<p>Principi de limitaci&oacute; del termini de conservaci&oacute;: les dades personals nom&eacute;s seran mantingudes de manera que es permeti la identificaci&oacute; de l&apos;Usuari durant el temps necessari per als fins del tractament.</p>
														</li>
														<li>
															<p>Principi d&apos;integritat i confidencialitat: les dades personals seran tractades de manera que se&apos;n garanteixi la seguretat i la confidencialitat.</p>
														</li>
														<li>
															<p>Principi de responsabilitat proactiva: el responsable del tractament ser&agrave; responsable d&apos;assegurar que els principis anteriors es compleixen.</p>
														</li>
													</ul><br>
													<p>Categories de dades personals</p>
													<p>Les categories de dades que es tracten a Lorena N&uacute;vies s&oacute;n &uacute;nicament dades identificatives. En cap cas, no es tracten categories especials de dades personals en el sentit de l&apos;article 9 del RGPD.</p>
													<p>Base legal per al tractament de les dades personals</p>
													<p>La base legal per al tractament de les dades personals &eacute;s el consentiment. Lorena N&uacute;vies es compromet a demanar el consentiment expr&eacute;s i verificable de l&apos;Usuari per al tractament de les seves dades personals per a un o diversos fins espec&iacute;fics.</p>
													<p>L&apos;Usuari tindr&agrave; dret a retirar el consentiment en qualsevol moment. Ser&agrave; tan f&agrave;cil retirar el consentiment com donar-ho. Com a regla general, la retirada del consentiment no condicionar&agrave; l&apos;&uacute;s del Lloc Web.</p>
													<p>En les ocasions en qu&egrave; l&apos;Usuari hagi de o pugui facilitar les seves dades a trav&eacute;s de formularis per realitzar consultes, sol&middot;licitar informaci&oacute; o per motius relacionats amb el contingut del Lloc Web, se us informar&agrave; en cas que l&apos;emplenament d&apos;algun d&apos;ells sigui obligat&ograve;ria pel fet que aquests siguin imprescindibles per al correcte desenvolupament de l&apos;operaci&oacute; realitzada.</p>
													<p>Fins del tractament a qu&egrave; es destinen les dades personals</p>
													<p>Les dades personals s&oacute;n recollides i gestionades per Lorena N&uacute;vies amb la finalitat de poder facilitar, agilitzar i complir els compromisos establerts entre el Lloc Web i l&apos;Usuari o el manteniment de la relaci&oacute; que s&apos;estableixi als formularis que aquest &uacute;ltim empleni o per atendre&apos;n una sol&middot;licitud o consulta.</p>
													<p>Igualment, les dades podran ser utilitzades amb una finalitat comercial de personalitzaci&oacute;, operativa i estad&iacute;stica, i activitats pr&ograve;pies de l&apos;objecte social de Lorena N&uacute;vies, aix&iacute; com per a l&apos;extracci&oacute;, emmagatzematge de dades i estudis de m&agrave;rqueting per adequar el Contingut ofert a l&apos;Usuari, aix&iacute; com millorar la qualitat, funcionament i navegaci&oacute; pel Lloc Web.</p>
													<p>En el moment en qu&egrave; s&apos;obtinguin les dades personals, s&apos;informar&agrave; l&apos;Usuari sobre la finalitat o les finalitats espec&iacute;fiques del tractament a qu&egrave; es destinaran les dades personals; &eacute;s a dir, de l&apos;&uacute;s o usos que es donar&agrave; a la informaci&oacute; recopilada.</p>
													<p>Per&iacute;odes de retenci&oacute; de les dades personals</p><br>
													<p>Les dades personals nom&eacute;s seran retingudes durant el temps m&iacute;nim necessari per als fins del seu tractament i, en tot cas, &uacute;nicament durant el termini seg&uuml;ent: 24 mesos, o fins que l&apos;Usuari sol&middot;liciti la supressi&oacute;.</p>
													<p>En el moment en qu&egrave; s&apos;obtinguin les dades personals, s&apos;informar&agrave; l&apos;usuari sobre el termini durant el qual es conservaran les dades personals o, quan aix&ograve; no sigui possible, els criteris utilitzats per determinar aquest termini.</p><br>
													<p>Destinataris de les dades personals</p><br>
													<p>Les dades personals de l&apos;Usuari seran compartides amb els seg&uuml;ents destinataris o categories de destinataris:</p><br>
													<p>- GOOGLE IRELAND LIMITED, empresa establerta i que opera sota les lleis d&apos;Irlanda (amb n&uacute;mero de registre: 368047/n&uacute;mero d&apos;IVA: IE6388047V) Gordon House, Barrow Street, Dubl&iacute;n 4 Irlanda.</p>
													<p>- VERASAFE IRELAND LTD, unit 3D North Point House, North Point Business Park, New Mallow Road, Cork T23AT2P Ireland.</p>
													<p>- NETLIFY INC, 610 22nd Street Suite 315 San Francisco, CA 94107 United States.</p>
													<p>- 10DENCEHISPAHARD, S.L., amb NIF n&uacute;m. B62844725 i domicili al c/ Girona 81-83 local 6 de Malgrat de Mar 08380.</p>
													<p>- SIMPLEYBOOK.ME LTD, Reg.No.: HE387490 VAT No.: 10387490F. E-mail: support@simplybook.me. Address: 21 Karaiskaki str., Oasis Center, 3032 Limassol, Cyprus.</p>
													<p>- BLOGGER, 1401 Hwy A1A, Ste 100, Vero Beach, Florida, 32963, United States.</p>
													<p>- META PLATFORMS IRELAND LIMITED, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Dublin, D02x525, Ireland D02 X525.</p>
													<p>En cas que el Responsable del tractament tingui la intenci&oacute; de transferir dades personals a un tercer pa&iacute;s o organitzaci&oacute; internacional, en el moment que s&apos;obtinguin les dades personals, s&apos;informar&agrave; l&apos;Usuari sobre el tercer pa&iacute;s o organitzaci&oacute; internacional al qual es t&eacute; la intenci&oacute; de transferir les dades, aix&iacute; com de l&apos;exist&egrave;ncia o abs&egrave;ncia d&apos;una decisi&oacute; d&apos;adequaci&oacute; de la Comissi&oacute;.</p><br>
													<p>Dades personals de menors d&apos;edat</p><br>
													<p>Respectant all&ograve; establert als articles 8 del RGPD i 7 de la Llei Org&agrave;nica 3/2018, de 5 de desembre, de Protecci&oacute; de Dades Personals i garantia dels drets digitals, nom&eacute;s els majors de 14 anys podran atorgar el seu consentiment per al tractament de les vostres dades personals de forma l&iacute;cita per Lorena N&uacute;vies. Si es tracta d&apos;un menor de 14 anys, caldr&agrave; el consentiment dels pares o tutors per al tractament, i aquest nom&eacute;s es considerar&agrave; l&iacute;cit en la mesura que aquests ho hagin autoritzat.</p><br>
													<p>Secret i seguretat de les dades personals</p><br>
													<p>Lorena N&uacute;vies es compromet a adoptar les mesures t&egrave;cniques i organitzatives necess&agrave;ries, segons el nivell de seguretat adequat al risc de les dades recollides, de manera que es garanteixi la seguretat de les dades de car&agrave;cter personal i s&apos;eviti la destrucci&oacute;, p&egrave;rdua o alteraci&oacute; accidental o il&middot;l&iacute;cita de dades personals transmeses, conservades o tractades d&apos;una altra manera, o la comunicaci&oacute; o acc&eacute;s no autoritzats a aquestes dades.</p>
													<p>El Lloc Web compta amb un certificat SSL (Secure Socket Layer), que assegura que les dades personals es transmeten de forma segura i confidencial, en ser la transmissi&oacute; de les dades entre el servidor i l&apos;Usuari, i en retroalimentaci&oacute;, totalment xifrada o encriptada. No obstant aix&ograve;, pel fet que Lorena N&uacute;vies no pot garantir la inexpugnabilitat d&apos;internet ni l&apos;abs&egrave;ncia total de hackers o altres que accedeixin de manera fraudulenta a les dades personals, el Responsable del tractament es compromet a comunicar a l&apos;Usuari sense dilaci&oacute; indeguda quan passi una violaci&oacute; de la seguretat de les dades personals que sigui probable que comporti un alt risc per als drets i les llibertats de les persones f&iacute;siques. Seguint el que estableix l&apos;article 4 del RGPD, s&apos;ent&eacute;n per violaci&oacute; de la seguretat de les dades personals tota violaci&oacute; de la seguretat que ocasioni la destrucci&oacute;, p&egrave;rdua o alteraci&oacute; accidental o il&middot;l&iacute;cita de dades personals transmeses, conservades o tractades d&apos;una altra manera, o la comunicaci&oacute; o acc&eacute;s no autoritzats a les dades esmentades.</p>
													<p>Les dades personals seran tractades com a confidencials pel Responsable del tractament, qui es compromet a informar i a garantir per mitj&agrave; d&apos;una obligaci&oacute; legal o contractual que aquesta confidencialitat sigui respectada pels seus empleats, associats, i tota persona a qui li faci accessible la informaci&oacute;.</p><br>
													<p>Drets derivats del tractament de les dades personals</p><br>
													<p>L&apos;Usuari t&eacute; sobre Lorena N&uacute;vies i podr&agrave;, per tant, exercir davant del Responsable del tractament els seg&uuml;ents drets reconeguts al RGPD i la Llei Org&agrave;nica 3/2018, de 5 de desembre, de Protecci&oacute; de Dades Personals i garantia dels drets digitals:</p>
													<ul>
														<li>
															<p>Dret d&apos;acc&eacute;s:&nbsp;&Eacute;s el dret de l&apos;Usuari a obtenir confirmaci&oacute; de si Lorena N&uacute;vies est&agrave; tractant o no les vostres dades personals i, en cas afirmatiu, obtenir informaci&oacute; sobre les vostres dades concretes de car&agrave;cter personal i del tractament que Lorena N&uacute;vies hagi realitzat o realitzi, aix&iacute; com, entre una altra, de la informaci&oacute; disponible sobre l&apos;origen d&apos;aquestes dades i els destinataris de les comunicacions realitzades o previstes.</p>
														</li>
														<li>
															<p>Dret de rectificaci&oacute;:&nbsp;&Eacute;s el dret de l&apos;Usuari al fet que es modifiquin les seves dades personals que resultin ser inexactes o, tenint en compte les finalitats del tractament, incompletes.</p>
														</li>
														<li>
															<p>Dret de supressi&oacute; (&quot;el dret a l&apos;oblit&quot;):&nbsp;&Eacute;s el dret de l&apos;Usuari, sempre que la legislaci&oacute; vigent no estableixi el contrari, a obtenir la supressi&oacute; de les seves dades personals quan aquestes ja no siguin necess&agrave;ries per a les finalitats per a les quals van ser recollides o tractats; l&apos;Usuari hagi retirat el seu consentiment al tractament i aquest no tingui una altra base legal; l&apos;Usuari s&apos;oposi al tractament i no hi hagi cap altre motiu leg&iacute;tim per continuar amb aquest; les dades personals hagin estat tractades il&middot;l&iacute;citament; les dades personals s&apos;han de suprimir en compliment d&apos;una obligaci&oacute; legal; o les dades personals hagin estat obtingudes producte duna oferta directa de serveis de la societat de la informaci&oacute; a un menor de 14 anys. A m&eacute;s de suprimir les dades, el Responsable del tractament, tenint en compte la tecnologia disponible i el cost de la seva aplicaci&oacute;, haur&agrave; d&apos;adoptar mesures raonables per informar els responsables que estiguin tractant les dades personals de la sol&middot;licitud de l&apos;interessat de supressi&oacute; de qualsevol enlla&ccedil; a aquestes dades personals.</p>
														</li>
														<li>
															<p>Dret a la limitaci&oacute; del tractament:&nbsp;&Eacute;s el dret de l&apos;Usuari a limitar el tractament de les vostres dades personals. L&apos;Usuari t&eacute; dret a obtenir la limitaci&oacute; del tractament quan impugni l&apos;exactitud de les dades personals; el tractament sigui il&middot;l&iacute;cit; el Responsable del tractament ja no necessiti les dades personals, per&ograve; l&apos;usuari ho necessiti per fer reclamacions; i quan l&apos;usuari s&apos;hagi oposat al tractament.</p>
														</li>
														<li>
															<p>Dret a la portabilitat de les dades: En cas que el tractament s&apos;efectu&iuml; per mitjans automatitzats, l&apos;Usuari tindr&agrave; dret a rebre del Responsable del tractament les seves dades personals en un format estructurat, d&apos;&uacute;s com&uacute; i lectura mec&agrave;nica, i a transmetre&apos;ls a un altre responsable del tractament. Sempre que sigui t&egrave;cnicament possible, el responsable del tractament transmetr&agrave; directament les dades a aquest altre responsable.</p>
														</li>
														<li>
															<p>Dret d&apos;oposici&oacute;:&nbsp;&Eacute;s el dret de l&apos;Usuari que no es dugui a terme el tractament de les seves dades de car&agrave;cter personal o se&apos;n cessi el tractament per part de Lorena N&uacute;vies.</p>
														</li>
														<li>
															<p>Dret a no ser objecte d&apos;una decisi&oacute; basada &uacute;nicament en el tractament automatitzat, inclosa l&apos;elaboraci&oacute; de perfils: &Eacute;s el dret de l&apos;usuari a no ser objecte d&apos;una decisi&oacute; individualitzada basada &uacute;nicament en el tractament automatitzat de les vostres dades personals, inclosa l&apos;elaboraci&oacute; de perfils , existent llevat que la legislaci&oacute; vigent estableixi el contrari.</p>
														</li>
														<li>
															<p>Aix&iacute;, doncs, l&apos;Usuari podr&agrave; exercitar els seus drets mitjan&ccedil;ant comunicaci&oacute; escrita dirigida al Responsable del tractament amb la refer&egrave;ncia &quot;RGPD-www.lorenanuvies.cat&quot;, especificant:</p>
														</li>
														<li>
															<p>Nom, cognoms de l&apos;usuari i c&ograve;pia del DNI. En els casos en qu&egrave; s&apos;admeti la representaci&oacute;, tamb&eacute; ser&agrave; necess&agrave;ria la identificaci&oacute; pel mateix mitj&agrave; de la persona que representa l&apos;Usuari, aix&iacute; com el document acreditatiu de la representaci&oacute;. La fotoc&ograve;pia del DNI podr&agrave; ser substitu&iuml;da per qualsevol altre mitj&agrave; v&agrave;lid en dret que acrediti la identitat.</p>
														</li>
														<li>
															<p>Petici&oacute; amb els motius espec&iacute;fics de la sol&middot;licitud o informaci&oacute; a qu&egrave; es vol accedir.</p>
														</li>
														<li>
															<p>Domicili a efectes de notificacions.</p>
														</li>
														<li>
															<p>Data i signatura del sol&middot;licitant.</p>
														</li>
														<li>
															<p>Tot document que acrediti la petici&oacute; que formula.</p>
														</li><br>
													</ul>
													<p>Aquesta sol&middot;licitud i qualsevol altre document adjunt es podr&agrave; enviar a la seg&uuml;ent adre&ccedil;a i/o correu electr&ograve;nic:</p>
													<p>Adre&ccedil;a postal: Pl. de la Pur&iacute;ssima Sang, 25, 43201 Reus, Tarragona</p>
													<p>Correu electr&ograve;nic: hola@lorenanuvies.cat</p>
													<p>Enlla&ccedil;os a llocs web de tercers</p>
													<p>El Lloc Web pot incloure hipervincles o enlla&ccedil;os que permeten accedir a p&agrave;gines web de tercers diferents de Lorena N&uacute;vies, i que, per tant, no s&oacute;n operats per Lorena N&uacute;vies. Els titulars d&apos;aquests llocs web disposaran de les seves pr&ograve;pies pol&iacute;tiques de protecci&oacute; de dades, i seran ells mateixos, en cada cas, responsables dels seus propis fitxers i de les mateixes pr&agrave;ctiques de privadesa.</p>
													<p>Reclamacions davant de l&apos;autoritat de control</p>
													<p>En cas que l&apos;Usuari consideri que hi ha un problema o infracci&oacute; de la normativa vigent en la forma com s&apos;estan tractant les seves dades personals, tindr&agrave; dret a la tutela judicial efectiva i a presentar una reclamaci&oacute; davant d&apos;una autoritat de control, en particular, a l&apos;Estat on tingui la resid&egrave;ncia habitual, el lloc de treball o el lloc de la suposada infracci&oacute;. En cas d&apos;Espanya, l&apos;autoritat de control &eacute;s l&apos;Ag&egrave;ncia Espanyola de Protecci&oacute; de Dades (<a href="https://www.aepd.es/">https://www.aepd.es/</a>).&nbsp;</p>
													<p>II. ACCEPTACI&Oacute; I CANVIS EN AQUESTA POL&Iacute;TICA DE PRIVACITAT</p><br>
													<p>Cal que l&apos;Usuari hagi llegit i estigui conforme amb les condicions sobre la protecci&oacute; de dades de car&agrave;cter personal contingudes en aquesta Pol&iacute;tica de Privadesa, aix&iacute; com que accepti el tractament de les seves dades personals perqu&egrave; el Responsable del tractament pugui procedir-hi a la forma, durant els terminis i per a les finalitats indicades. L&apos;&uacute;s del Lloc Web implicar&agrave; l&apos;acceptaci&oacute; de la Pol&iacute;tica de Privadesa d&apos;aquest.</p>
													<p>Lorena N&uacute;vies es reserva el dret a modificar la seva Pol&iacute;tica de Privadesa, d&apos;acord amb el seu propi criteri, o motivat per un canvi legislatiu, jurisprudencial o doctrinal de l&apos;Ag&egrave;ncia Espanyola de Protecci&oacute; de Dades. Els canvis o actualitzacions d&apos;aquesta Pol&iacute;tica de Privadesa no seran notificats de manera expl&iacute;cita a l&apos;Usuari. Es recomana a l&apos;Usuari consultar aquesta p&agrave;gina de forma peri&ograve;dica per estar al corrent dels darrers canvis o actualitzacions.</p>
													<p>Aquesta Pol&iacute;tica de Privadesa va ser actualitzada per adaptar-se al Reglament (UE) 2016/679 del Parlament Europeu i del Consell, de 27 d&apos;abril de 2016, relatiu a la protecci&oacute; de les persones f&iacute;siques pel que fa al tractament de dades personals i a la lliure circulaci&oacute; d&apos;aquestes dades (RGPD) i a la Llei org&agrave;nica 3/2018, de 5 de desembre, de protecci&oacute; de dades personals i garantia dels drets digitals.</p>
													<p>Aquest document de Pol&iacute;tica de Privadesa d&apos;un lloc web ha estat creat mitjan&ccedil;ant el generador de plantilla de pol&iacute;tica de privadesa en l&iacute;nia el dia 15/02/2022.</p>		
												</article>

												</div>

												<!-- Footer -->
												<div id="footer">
													<ul class="copyright">
														<li><a href="#">&copy; 2022 Lorena Núvies</a></li>
														<li><a href="#legal"> Legal</a></li>
														<li><a href="#cookies"> Cookies</a></li>
														<li><a href="#privacitat"> Privacitat</a></li>
														<li><a href="mailto:hola@lorenanuvies.cat"> Demana la teva cita</a></li>
													</ul>
												</div>
											</div>

											<!-- Scripts -->
											<script src="assets/js/jquery.min.js"></script>
											<script src="assets/js/browser.min.js"></script>
											<script src="assets/js/breakpoints.min.js"></script>
											<script src="assets/js/util.js"></script>
											<script src="assets/js/main.js"></script>

										</body>
										</html>